import styles from "../../styles/Home.module.css";

const Moto = () => {
  return (
    <div className={styles.motoContainer}>
      <h2>
        جنون الإنسان ما أروعه!!! يعيد الأمل بحياة الروح من جديد، تلك الروح التي أقنعتها السنين، على مر السنين، أن تتخلى عن الحياة، عن الشغف، عن
        الإحساس، عن الأمل، عن الإنفعال الحقيقي، عن الرابط بين الجسد والروح والعقل والقلب واللسان والأذن ومتعهم أجمعين... عمنمشي عكس الموجة يجمعنا شغف
        التغيير و الإرتقاء بأنفسنا أولا كإنسان
      </h2>
      <h1>عمنمشي عكس الموجة</h1>
      <h3>يجمعنا شغف التفيير و الإرتقاء بأنفسنا أولا كإنسان</h3>
    </div>
  );
};

export default Moto;
